[
  "Das Leben ist wie ne Pick-und-Ban Phase; man weiß nie, was man kriegt!",
  "Der späte Ganker kriegt keinen Kill!",
  "Nehmen sie sich doch zwei; doppelt lohnt sich!",
  "Faker it till you maker it!",
  "Ich kann ihnen die Lane weisen; gehen müssen sie sie selber!",
  "Auch ein blinder Hook trifft maln Target!",
  "Mates, die bellen, carrien nicht!",
  "Zeit ist Gold!",
  "Der frühe Vogel fängt die Lane!",
  "Alle Wards führen zum Win!",
  "Alle Wards führen zum Nexus!",
  "Gold regiert die Worlds!",
  "Es ist nicht alles Gold was gankt!",
  "Morgenstund hat Goldvorteil!",
  "Wo gefarmt wird, da fallen Minions!",
  "So wäscht eine Lane die andere!",
  "Ist das GG oben, wird man dich loben!",
  "Man muss nach den Sternen smiten!",
  "Gut Farm will Weile haben!",
  "Ohne Bus in der Garage ist das Gameplay eine Blamage!",
  "Ohne Gold auf der Bank, kein Pokal in der Hand!",
  "Die Wahrheit liegt irgendwo in der Midlane!",
  "Die haben das Heart of Gold am rechten Fleck!",
  "Das Glück der Kluft liegt auf dem Rücken der Jungler!",
  "Was sich gankt, das liebt sich!",
  "Beiße nie die Hand, die dich feedet!",
  "Alles hat ein Ende, nur die Lane hat zwei!",
  "Wer nicht warded, der nicht gewinnt!",
  "Auf zu toxischen Gesang folgt zugleich der Permabann!",
  "Vision ist das halbe Leben!",
  "Ein Gank sagt mehr als Tausend Worte!",
  "Sprich aus, was dir auf dem Heart of Gold liegt!",
  "Wo drücken denn die Beinschienen des Berserkers?",
  "Verflixte 7! Season!",
  "Alte Synergy rostet nicht!",
  "Ich krieg jeden wieder auf die Lane gedrückt!",
  "Einfach mal zwanglos und vollkommen ohne schlechtes Gewissen auf anderen Lanes ganken!",
  "Lass die Gegner sich fühlen wie ein Tahm Kench auf dem Trockenen!",
  "Ein Roleswap kann wahre Wunder bewirken!",
  "Die meisten Leute glauben, dass der Jungle immer grüner ist auf der anderen Seite der Map!",
  "In der eigenen Base ist es noch immer am schönsten!",
  "Befinde dich mit deinem Partner auf einer Wavelänge!",
  "Wenn das Leben einem Randoms gibt, mach Teammates draus!",
  "Elo geht durch den Magen!",
  "Andere Voicechats, andere Sitten!",
  "Der hat nicht mehr alle Platings am Tower!",
  "Frühstück ist die wichtigste Mahlzeit des Tages;\nIch frühstücke 3x täglich!",
  "Die reinste Form des Wahnsinns ist, immer das Gleiche zu picken und zu hoffen, dass sich die Meta verändert!",
  "Wer Besserung möchte, muss selber etwas verändern!",
  "Bist du immer nur am Surrendern, wirst du dich niemals ändern!",
  "Nicht gleich den Ward in den Busch werfen!",
  "Man muss die Waves nehmen wie sie kommen!",
  "Es noch kein Master vom Himmel gefallen!",
  "Man erntet das, was man farmt!"
]